/* Adobe Plugin Plist Files for MenuConfigurator */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MenuConfiguratorEN";
CFBundleDisplayName = "MenuConfiguratorEN";
CFBundleGetInfoHTML = "MenuConfiguratorEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "MenuConfiguratorEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "MenuConfiguratorEN 버전 21.1.0";
